Repository: WordPressUtilities/wpuerrorlogs
Catalog: lang/wpuerrorlogs-*.po
Languages: fr_fr

source: Make sense of your log files
fr_fr: Donnez un sens à vos fichiers logs

source: Settings
fr_fr: Réglages

source: Count
fr_fr: Nombre

source: Text
fr_fr: Texte

source: Filter results
fr_fr: Filtrer les résultats

source: Check the last :
fr_fr: Vérifiez les derniers :

source: 1 day
fr_fr: 1 jour

source: %s days
fr_fr: %s jours

source: Search in errors
fr_fr: Rechercher dans les erreurs

source: Search
fr_fr: Rechercher

source: Top errors
fr_fr: Principales erreurs

source: No errors at the moment.
fr_fr: Pas d’erreurs pour le moment.

source: Latest errors
fr_fr: Dernières erreurs

source: Latest fatal errors
fr_fr: Dernières erreurs fatales

source: Errors by hour
fr_fr: Erreurs par heure

source: Current debug log file: %s
fr_fr: Fichier journal de débogage actuel : %s

source: File size: %s
fr_fr: Taille du fichier : %s

source: Last modified: %s
fr_fr: Dernière modification : %s

source: Previous log files
fr_fr: Fichiers journaux précédents

source: Total size of previous log files: %s
fr_fr: Taille totale des fichiers journaux précédents : %s

source: Full error
fr_fr: Erreur complète
